Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Exports health data to the selected folder
de: Exportiert Gesundheitsdaten in den ausgewählten Ordner
es: Exporta datos de salud a la carpeta seleccionada.
fr: Exporte les données de santé vers le dossier sélectionné
it: Esporta i dati sanitari nella cartella selezionata
ja: 健康データを選択したフォルダーにエクスポートします
ko: 건강 데이터를 선택한 폴더로 내보냅니다.
nl: Exporteert gezondheidsgegevens naar de geselecteerde map
pt_br: Exporta dados de saúde para a pasta selecionada
zh_hans: 将健康数据导出到选定的文件夹

source: Exports ready
de: Exportbereit
es: Exportaciones listas
fr: Exportations prêtes
it: Esportazioni pronte
ja: 輸出準備完了
ko: 내보내기 준비 완료
nl: Export klaar
pt_br: Exportações prontas
zh_hans: 导出已就绪

source: Exports the last 7 days of data weekly.
de: Exportiert wöchentlich die Daten der letzten 7 Tage.
es: Exporta los últimos 7 días de datos semanalmente.
fr: Exporte les 7 derniers jours de données chaque semaine.
it: Esporta gli ultimi 7 giorni di dati settimanalmente.
ja: 過去7日間のデータを毎週エクスポートします。
ko: 매주 최근 7일간의 데이터를 내보냅니다.
nl: Exporteert wekelijks de gegevens van de laatste 7 dagen.
pt_br: Exporta os últimos 7 dias de dados semanalmente.
zh_hans: 每周导出最近7天的数据。

source: Exports to %@ on this iPhone.
de: Exportiert auf diesem iPhone in %@.
es: Exporta a %@ en este iPhone.
fr: Exporte vers %@ sur cet iPhone.
it: Esporta in %@ su questo iPhone.
ja: このiPhoneの%@にエクスポートします。
ko: 이 iPhone의 %@에 내보냅니다.
nl: Exporteert naar %@ op deze iPhone.
pt_br: Exporta para %@ neste iPhone.
zh_hans: 导出到此 iPhone 上的 %@。

source: Exports update YAML frontmatter in the daily notes you already keep, while normal export files still follow your selected formats.
de: Exporte aktualisieren das YAML-Frontmatter Ihrer bestehenden täglichen Notizen; reguläre Exportdateien werden weiterhin in den von Ihnen ausgewählten Formaten erstellt.
es: Las exportaciones actualizan el frontmatter YAML de tus notas diarias, mientras los archivos normales mantienen los formatos elegidos.
fr: Les exportations mettent à jour le frontmatter YAML des notes quotidiennes que vous utilisez déjà, tandis que les fichiers d’exportation standard conservent les formats sélectionnés.
it: Le esportazioni aggiornano il frontmatter YAML delle note giornaliere che già utilizzi, mentre i normali file di esportazione continuano a usare i formati selezionati.
ja: エクスポート時に既存のデイリーノートのYAMLフロントマターを更新します。通常のエクスポートファイルには、引き続き選択した形式が適用されます。
ko: 내보낼 때 기존 일일 노트의 YAML 프론트매터를 업데이트하며, 일반 내보내기 파일에는 선택한 형식이 그대로 적용됩니다.
nl: Exports werken de YAML-frontmatter van je bestaande dagelijkse notities bij; gewone exportbestanden worden nog steeds in je geselecteerde formaten aangemaakt.
pt_br: As exportações atualizam o frontmatter YAML das notas diárias que você já mantém, enquanto os arquivos de exportação comuns continuam seguindo os formatos selecionados.
zh_hans: 导出会更新现有每日笔记中的 YAML frontmatter，同时常规导出文件仍采用所选格式。

source: Exports will be written to %@
de: Exporte werden in %@ gespeichert
es: Las exportaciones se guardarán en %@
fr: Les exportations seront enregistrées dans %@
it: Le esportazioni verranno salvate in %@
ja: エクスポートは%@に書き込まれます
ko: 내보내기는 %@에 저장됩니다
nl: Exports worden opgeslagen in %@
pt_br: As exportações serão gravadas em %@
zh_hans: 导出将写入 %@

source: Exports yesterday's data daily.
de: Exportiert täglich die Daten von gestern.
es: Exporta los datos de ayer diariamente.
fr: Exporte les données d'hier quotidiennement.
it: Esporta i dati di ieri quotidianamente.
ja: 昨日のデータを毎日エクスポートします。
ko: 매일 어제의 데이터를 내보냅니다.
nl: Exporteert dagelijks de gegevens van gisteren.
pt_br: Exporta os dados de ontem diariamente.
zh_hans: 每天导出昨天的数据。

source: Extract canonical Sleep data without changing iPhone settings
de: Extrahieren Sie kanonische Schlafdaten, ohne die iPhone-Einstellungen zu ändern
es: Extraiga datos canónicos de sueño sin cambiar la configuración de iPhone
fr: Extraire les données canoniques de sommeil sans modifier les paramètres iPhone
it: Estrai i dati canonici del sonno senza modificare le impostazioni di iPhone
ja: iPhone 設定を変更せずに正規の睡眠データを抽出する
ko: iPhone 설정을 변경하지 않고 표준 수면 데이터 추출
nl: Extraheer canonieke slaapgegevens zonder de iPhone-instellingen te wijzigen
pt_br: Extraia dados canônicos do sono sem alterar as configurações iPhone
zh_hans: 在不更改 iPhone 设置的情况下提取规范睡眠数据

source: FILENAME FORMAT
de: DATEINAMENFORMAT
es: FORMATO DE NOMBRE DE ARCHIVO
fr: FORMAT DU NOM DE FICHIER
it: FORMATO NOME FILE
ja: ファイル名形式
ko: 파일 이름 형식
nl: BESTANDSNAAMFORMAAT
pt_br: FORMATO DO NOME DO ARQUIVO
zh_hans: 文件名格式

source: FOLDER ORGANIZATION
de: ORDNERSTRUKTUR
es: ORGANIZACIÓN DE CARPETAS
fr: ORGANISATION DES DOSSIERS
it: ORGANIZZAZIONE CARTELLE
ja: フォルダ構成
ko: 폴더 구성
nl: MAPSTRUCTUUR
pt_br: ORGANIZAÇÃO DE PASTAS
zh_hans: 文件夹组织

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échoué
it: Non riuscito
ja: 失敗
ko: 실패
nl: Mislukt
pt_br: Falhou
zh_hans: 失败

source: Failed Dates
de: Fehlgeschlagene Daten
es: Fechas fallidas
fr: Dates échouées
it: Date non riuscite
ja: 失敗した日付
ko: 실패한 날짜
nl: Mislukte datums
pt_br: Datas com Falha
zh_hans: 失败日期

source: Failed to access folder
de: Auf den Ordner konnte nicht zugegriffen werden
es: No se pudo acceder a la carpeta
fr: Échec de l'accès au dossier
it: Impossibile accedere alla cartella
ja: フォルダーにアクセスできませんでした
ko: 폴더에 액세스하지 못했습니다.
nl: Kan geen toegang krijgen tot de map
pt_br: Falha ao acessar a pasta
zh_hans: 无法访问文件夹

source: Failed to export health data. Please check your settings.
de: Export der Gesundheitsdaten fehlgeschlagen. Bitte überprüfen Sie Ihre Einstellungen.
es: Error al exportar datos de salud. Por favor, revisa tus ajustes.
fr: Échec de l'exportation des données de santé. Veuillez vérifier vos réglages.
it: Esportazione dei dati sanitari non riuscita. Controlla le impostazioni.
ja: ヘルスデータのエクスポートに失敗しました。設定を確認してください。
ko: 건강 데이터를 내보내지 못했습니다. 설정을 확인하세요.
nl: Gezondheidsgegevens exporteren mislukt. Controleer je instellingen.
pt_br: Falha ao exportar dados de saúde. Verifique suas configurações.
zh_hans: 健康数据导出失败。请检查您的设置。

source: Failed to fetch data from HealthKit. Check that health permissions are granted in the Health app.
de: Daten konnten nicht von HealthKit abgerufen werden. Überprüfen Sie, ob die Gesundheitsberechtigungen in der Health-App erteilt sind.
es: Error al obtener datos de HealthKit. Verifica que los permisos de salud estén otorgados en la app Salud.
fr: Échec de la récupération des données depuis HealthKit. Vérifiez que les autorisations de santé sont accordées dans l'app Santé.
it: Recupero dati da HealthKit non riuscito. Verifica che i permessi sanitari siano concessi nell'app Salute.
ja: HealthKitからのデータ取得に失敗しました。ヘルスケアAppでヘルス権限が付与されていることを確認してください。
ko: HealthKit에서 데이터를 가져오지 못했습니다. 건강 앱에서 권한이 부여되었는지 확인하세요.
nl: Gegevens ophalen uit HealthKit mislukt. Controleer of gezondheidsmachtigingen zijn verleend in de Gezondheid-app.
pt_br: Falha ao obter dados do HealthKit. Verifique se as permissões de saúde foram concedidas no app Saúde.
zh_hans: 从 HealthKit 获取数据失败。请在“健康”应用中检查是否已授予健康权限。

source: Failed to write the export file to the vault folder.
de: Die Exportdatei konnte nicht in den Vault-Ordner geschrieben werden.
es: Error al escribir el archivo de exportación en la carpeta de la bóveda.
fr: Échec de l'écriture du fichier d'exportation dans le dossier du coffre.
it: Scrittura del file di esportazione nella cartella del vault non riuscita.
ja: Vaultフォルダへのエクスポートファイルの書き込みに失敗しました。
ko: 보관함 폴더에 내보내기 파일을 쓰지 못했습니다.
nl: Het exportbestand kon niet naar de kluismap worden geschreven.
pt_br: Falha ao gravar o arquivo de exportação na pasta do cofre.
zh_hans: 无法将导出文件写入知识库文件夹。

source: Failure Reason
de: Fehlerursache
es: Razón de fallo
fr: Raison de l'échec
it: Motivo dell'errore
ja: 失敗の理由
ko: 실패 원인
nl: Reden van mislukking
pt_br: Motivo da Falha
zh_hans: 失败原因

source: Fainting
de: Ohnmacht
es: Desmayo
fr: Évanouissement
it: Svenimento
ja: 失神
ko: 실신
nl: Flauwvallen
pt_br: Desmaio
zh_hans: 晕倒

source: Fatigue
de: Müdigkeit
es: fatiga
it: Fatica
ja: 疲労
ko: 피로
nl: Vermoeidheid
pt_br: Fadiga
zh_hans: 疲劳

source: Feedback
de: Rückmeldung
es: Comentarios
fr: Commentaires
ja: フィードバック
ko: 피드백
pt_br: Comentários
zh_hans: 反馈意见

source: Fever
de: Fieber
es: Fiebre
fr: Fièvre
it: Febbre
ja: 発熱
ko: 발열
nl: Koorts
pt_br: Febre
zh_hans: 发烧

source: Fiber
de: Ballaststoffe
es: Fibra
fr: Fibre
it: Fibra
ja: 食物繊維
ko: 식이 섬유
nl: Vezel
pt_br: Fibra
zh_hans: 膳食纤维

source: Field Name
de: Feldname
es: Nombre de campo
fr: Nom du champ
it: Nome campo
ja: フィールド名
ko: 필드 이름
nl: Veldnaam
pt_br: Nome do Campo
zh_hans: 字段名称

source: Field name (e.g., omron_systolic)
de: Feldname (z. B. omron_systolic)
es: Nombre del campo (ej., omron_systolic)
fr: Nom du champ (ex. : omron_systolic)
it: Nome campo (es. omron_systolic)
ja: フィールド名（例：omron_systolic）
ko: 필드 이름 (예: omron_systolic)
nl: Veldnaam (bijv. omron_systolic)
pt_br: Nome do campo (ex.: omron_systolic)
zh_hans: 字段名称（例如 omron_systolic）

source: Field name (e.g., tags)
de: Feldname (z. B. tags)
es: Nombre del campo (ej., tags)
fr: Nom du champ (ex. : tags)
it: Nome campo (es. tags)
ja: フィールド名（例：tags）
ko: 필드 이름 (예: tags)
nl: Veldnaam (bijv. tags)
pt_br: Nome do campo (ex.: tags)
zh_hans: 字段名称（例如 tags）

source: File Handling
de: Dateiverwaltung
es: Manejo de archivos
fr: Gestion des fichiers
it: Gestione file
ja: ファイル処理
ko: 파일 처리
nl: Bestandsbeheer
pt_br: Manipulação de Arquivos
zh_hans: 文件处理

source: File Naming
de: Dateibenennung
es: Nomenclatura de archivos
fr: Nom du fichier
it: Denominazione dei file
ja: ファイルの命名
ko: 파일 이름 지정
nl: Bestandsnaamgeving
pt_br: Nomenclatura de arquivos
zh_hans: 文件命名

source: File display
de: Dateiansicht
es: Vista del archivo
fr: Affichage du fichier
it: Visualizzazione file
ja: ファイル表示
ko: 파일 표시
nl: Bestandsweergave
pt_br: Exibição do arquivo
zh_hans: 文件显示

source: File handling mode
de: Dateiverwaltungsmodus
es: Modo de manejo de archivos
fr: Mode de gestion des fichiers
it: Modalità gestione file
ja: ファイル処理モード
ko: 파일 처리 모드
nl: Bestandsafhandelingsmodus
pt_br: Modo de manipulação de arquivos
zh_hans: 文件处理模式

source: File write failed
de: Datei konnte nicht geschrieben werden
es: Error al escribir archivo
fr: Échec de l'écriture du fichier
it: Scrittura file non riuscita
ja: ファイルの書き込みに失敗
ko: 파일 쓰기 실패
nl: Schrijven naar bestand mislukt
pt_br: Falha na gravação do arquivo
zh_hans: 文件写入失败

source: File write mode
de: Dateischreibmodus
es: Modo de escritura de archivos
fr: Mode d'écriture de fichier
it: Modalità di scrittura del file
ja: ファイル書き込みモード
ko: 파일 쓰기 모드
nl: Bestandsschrijfmodus
pt_br: Modo de gravação de arquivo
zh_hans: 文件写入模式

source: Filename
de: Dateiname
es: Nombre de archivo
fr: Nom de fichier
it: Nome file
ja: ファイル名
ko: 파일 이름
nl: Bestandsnaam
pt_br: Nome do arquivo
zh_hans: 文件名

source: Filename Example
de: Dateinamenbeispiel
es: Ejemplo de nombre de archivo
fr: Exemple de nom de fichier
it: Esempio di nome file
ja: ファイル名の例
ko: 파일 이름 예시
nl: Voorbeeld van bestandsnaam
pt_br: Exemplo de nome de arquivo
zh_hans: 文件名示例

source: Filename Format
de: Dateinamenformat
es: Formato de nombre de archivo
fr: Format du nom de fichier
it: Formato nome file
ja: ファイル名形式
ko: 파일 이름 형식
nl: Bestandsnaamformaat
pt_br: Formato do Nome do Arquivo
zh_hans: 文件名格式

source: Filename Pattern
de: Dateinamensmuster
es: Patrón de nombre de archivo
fr: Modèle de nom de fichier
it: Modello nome file
ja: ファイル名パターン
ko: 파일 이름 패턴
nl: Bestandsnaampatroon
pt_br: Padrão de Nome de Arquivo
zh_hans: 文件名格式

source: Filename Template
de: Dateinamenvorlage
es: Plantilla de nombre de archivo
fr: Modèle de nom de fichier
it: Modello nome file
ja: ファイル名テンプレート
ko: 파일 이름 템플릿
nl: Bestandsnaamsjabloon
pt_br: Modelo de Nome de Arquivo
zh_hans: 文件名模板

source: Filename pattern
de: Dateinamensmuster
es: Patrón de nombre de archivo
fr: Modèle de nom de fichier
it: Modello nome file
ja: ファイル名パターン
ko: 파일 이름 패턴
nl: Bestandsnaampatroon
pt_br: Padrão de nome de arquivo
zh_hans: 文件名模式

source: Files Exported
de: Exportierte Dateien
es: Archivos exportados
fr: Fichiers exportés
it: File esportati
ja: エクスポートされたファイル
ko: 내보낸 파일
nl: Geëxporteerde bestanden
pt_br: Arquivos Exportados
zh_hans: 已导出文件

source: Fitzpatrick Skin Type
de: Fitzpatrick-Hauttyp
es: Tipo de piel de Fitzpatrick
fr: Type de peau de Fitzpatrick
it: Tipo di pelle Fitzpatrick
ja: フィッツパトリックの肌タイプ
ko: 피츠패트릭 피부 타입
nl: Fitzpatrick huidtype
pt_br: Tipo de pele de Fitzpatrick
zh_hans: 菲茨帕特里克皮肤类型

source: Flat (no subfolders)
de: Flach (keine Unterordner)
es: Plano (sin subcarpetas)
fr: À plat (sans sous-dossiers)
it: Piatta (nessuna sottocartella)
ja: フラット（サブフォルダなし）
ko: 플랫 (하위 폴더 없음)
nl: Plat (geen submappen)
pt_br: Plano (sem subpastas)
zh_hans: 平面结构（无子文件夹）

source: Flights Climbed
de: Erklommene Stockwerke
es: Pisos subidos
fr: Étages montés
it: Piani saliti
ja: 上った階数
ko: 오른 층계
nl: Verdiepingen beklommen
pt_br: Andares subidos
zh_hans: 爬楼层数

source: Folate
de: Folat
es: folato
it: Folato
ja: 葉酸塩
ko: 엽산
nl: Foliumzuur
pt_br: Folato
zh_hans: 叶酸

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt_br: Pasta
zh_hans: 文件夹

source: Folder Access
de: Ordnerzugriff
es: Acceso a carpetas
fr: Accès aux dossiers
it: Accesso alle cartelle
ja: フォルダーアクセス
ko: 폴더 액세스
nl: Maptoegang
pt_br: Acesso à pasta
zh_hans: 文件夹访问

source: Folder Exists
de: Ordner existiert
es: Carpeta disponible
fr: Le dossier existe
it: La cartella esiste
ja: フォルダーが存在します
ko: 폴더가 존재함
nl: Map bestaat
pt_br: Pasta Existe
zh_hans: 文件夹存在

source: Folder Organization
de: Ordnerstruktur
es: Organización de carpetas
fr: Organisation des dossiers
it: Organizzazione cartelle
ja: フォルダ構成
ko: 폴더 구성
nl: Mapstructuur
pt_br: Organização de Pastas
zh_hans: 文件夹组织

source: Folder Preview
de: Ordnervorschau
es: Vista previa de carpeta
fr: Aperçu du dossier
it: Anteprima cartella
ja: フォルダプレビュー
ko: 폴더 미리보기
nl: Mapvoorbeeld
pt_br: Pré-visualização da pasta
zh_hans: 文件夹预览

source: Folder Structure
de: Ordnerstruktur
es: Estructura de carpetas
fr: Structure des dossiers
it: Struttura cartelle
ja: フォルダ構造
ko: 폴더 구조
nl: Mapstructuur
pt_br: Estrutura de Pastas
zh_hans: 文件夹结构

source: Folder access needs attention
de: Der Ordnerzugriff erfordert Aufmerksamkeit
es: El acceso a la carpeta necesita atención
fr: L'accès aux dossiers nécessite une attention particulière
it: L'accesso alle cartelle richiede attenzione
ja: フォルダーへのアクセスには注意が必要です
ko: 폴더 액세스에 주의가 필요함
nl: Toegang tot mappen heeft aandacht nodig
pt_br: O acesso às pastas precisa de atenção
zh_hans: 文件夹访问需要注意

source: Folder for timestamped entry files.
de: Ordner für Eintragsdateien mit Zeitstempel.
es: Carpeta para los archivos de entradas con fecha y hora.
fr: Dossier des fichiers d’entrée horodatés.
it: Cartella per i file delle voci con data e ora.
ja: タイムスタンプ付きエントリファイルの保存先フォルダです。
ko: 타임스탬프가 포함된 항목 파일을 저장할 폴더입니다.
nl: Map voor vermeldingsbestanden met tijdstempel.
pt_br: Pasta para arquivos de entrada com data e hora.
zh_hans: 用于存放带时间戳的条目文件的文件夹。

source: Folder organization: %@
de: Ordnerstruktur: %@
es: Organización de carpetas: %@
fr: Organisation des dossiers : %@
it: Organizzazione cartelle: %@
ja: フォルダ構成：%@
ko: 폴더 구성: %@
nl: Maporganisatie: %@
pt_br: Organização de pastas: %@
zh_hans: 文件夹组织方式：%@

source: For data enthusiasts
de: Für Datenbegeisterte
es: Para entusiastas de los datos
fr: Pour les passionnés de données
it: Per gli appassionati di dati
ja: データ愛好家向け
ko: 데이터 애호가를 위한
nl: Voor data-enthousiastelingen
pt_br: Para entusiastas de dados
zh_hans: 适合数据爱好者

source: Forced Expiratory Volume (FEV1)
de: Forciertes Exspirationsvolumen (FEV1)
es: Volumen espiratorio forzado (FEV1)
fr: Volume expiratoire forcé (VEMS)
it: Volume espiratorio forzato (FEV1)
ja: 1秒量（FEV1）
ko: 1초간 노력성 호기량(FEV1)
nl: Geforceerd expiratievolume (FEV1)
pt_br: Volume Expiratório Forçado (VEF1)
zh_hans: 第一秒用力呼气容积（FEV1）

source: Forced Vital Capacity
de: Erzwungene Vitalkapazität
es: Capacidad Vital Forzada
fr: Capacité Vitale Forcée
it: Capacità vitale forzata
ja: 努力性肺活量
ko: 노력성 폐활량
nl: Geforceerde vitale capaciteit
pt_br: Capacidade Vital Forçada
zh_hans: 用力肺活量

source: Format Customization
de: Formatanpassung
es: Personalización de formato
fr: Personnalisation du format
it: Personalizzazione formato
ja: 形式のカスタマイズ
ko: 형식 사용자 정의
nl: Opmaak aanpassen
pt_br: Personalização de Formato
zh_hans: 格式自定义

source: Format Preview
de: Formatvorschau
es: Vista previa de formato
fr: Aperçu du format
it: Anteprima formato
ja: 形式プレビュー
ko: 형식 미리보기
nl: Formaatvoorbeeld
pt_br: Pré-visualização do Formato
zh_hans: 格式预览

source: Format preview
de: Formatvorschau
es: Vista previa de formato
fr: Aperçu du format
it: Anteprima formato
ja: 形式プレビュー
ko: 형식 미리보기
nl: Formaatvoorbeeld
pt_br: Pré-visualização do formato
zh_hans: 格式预览

source: Formats
de: Formate
es: Formatos
it: Formati
ja: 形式
ko: 형식
nl: Formaten
pt_br: Formatos
zh_hans: 格式

source: Formats per day
de: Formate pro Tag
es: Formatos por día
fr: Formats par jour
it: Formati al giorno
ja: 1日あたりの形式数
ko: 일일 형식 수
nl: Formaten per dag
pt_br: Formatos por dia
zh_hans: 每日格式数

source: Frequency
de: Häufigkeit
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 頻度
ko: 빈도
nl: Frequentie
pt_br: Frequência
zh_hans: 频率

source: Friendly (Mon, Jan 13, 2026)
de: Ausführlich (Mo, 13. Jan. 2026)
es: Amigable (lun, 13 ene 2026)
fr: Convivial (lun., 13 janv. 2026)
it: Leggibile (lun, 13 gen 2026)
ja: フレンドリー（Mon, Jan 13, 2026）
ko: 친근한 형식 (Mon, Jan 13, 2026)
nl: Vriendelijk (ma, 13 jan 2026)
pt_br: Amigável (Seg, 13 Jan 2026)
zh_hans: 友好格式 (Mon, Jan 13, 2026)

source: From
de: Von
es: Desde
fr: Du
it: Da
ja: 開始
ko: 시작
nl: Van
pt_br: De
zh_hans: 从

# From: %@
source: From: %1$@
de: Von: %1$@
es: De: %1$@
fr: De : %1$@
it: Da: %1$@
ja: 送信者: %1$@
ko: 보낸 사람: %1$@
nl: Van: %1$@
pt_br: De: %1$@
zh_hans: 来自：%1$@

source: Frontmatter Fields
de: Frontmatter-Felder
es: Campos de frontmatter
fr: Champs Frontmatter
it: Campi frontmatter
ja: フロントマターフィールド
ko: 프론트매터 필드
nl: Frontmatter-velden
pt_br: Campos de Frontmatter
zh_hans: Frontmatter 字段

source: Frontmatter Preview
de: Frontmatter-Vorschau
es: Vista previa de frontmatter
fr: Aperçu du frontmatter
it: Anteprima frontmatter
ja: フロントマタープレビュー
ko: 프론트매터 미리보기
nl: Frontmatter-voorbeeld
pt_br: Pré-visualização do Frontmatter
zh_hans: Frontmatter 预览

source: Frontmatter preview: %@
de: Frontmatter-Vorschau: %@
es: Vista previa de frontmatter: %@
fr: Aperçu du frontmatter : %@
it: Anteprima frontmatter: %@
ja: フロントマタープレビュー：%@
ko: 프론트매터 미리보기: %@
nl: Frontmatter-voorbeeld: %@
pt_br: Pré-visualização do frontmatter: %@
zh_hans: Frontmatter 预览：%@

source: Fully localized
de: Vollständig lokalisiert
es: Localización completa
fr: Entièrement localisée
it: Localizzazione completa
ja: 完全なローカライズ
ko: 완전한 현지화
nl: Volledig gelokaliseerd
pt_br: Localização completa
zh_hans: 完整本地化

source: Functional Threshold Power
de: Funktionelle Schwellenleistung
es: Potencia de umbral funcional
fr: Puissance de seuil fonctionnel
it: Potenza di soglia funzionale
ja: 機能閾値電力
ko: 기능적 역치 전력
nl: Functioneel drempelvermogen
pt_br: Potência de limiar funcional
zh_hans: 功能阈值功率

source: GAD-7 Assessments
de: GAD-7-Bewertungen
es: Evaluaciones GAD-7
fr: Évaluations GAD-7
it: Valutazioni GAD-7
ja: GAD-7 評価
ko: GAD-7 평가
nl: GAD-7-beoordelingen
pt_br: Avaliações GAD-7
zh_hans: GAD-7 评估

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pt_br: Geral
zh_hans: 一般

source: General life tracking folder
de: Allgemeiner Lebensdaten-Ordner
es: Carpeta general de seguimiento de vida
fr: Dossier de suivi de vie général
it: Cartella di monitoraggio generale
ja: 一般的なライフトラッキングフォルダ
ko: 일반 생활 추적 폴더
nl: Algemene levenstrackingmap
pt_br: Pasta de rastreamento de vida geral
zh_hans: 通用生活追踪文件夹

source: Generalized Body Ache
de: Generalisierter Körperschmerz
es: Dolor corporal generalizado
fr: Maux corporels généralisés
it: Mal di corpo generalizzato
ja: 全身の体の痛み
ko: 전신 통증
nl: Gegeneraliseerde lichaamspijn
pt_br: Dor Corporal Generalizada
zh_hans: 全身酸痛

source: Generate Code
de: Code generieren
es: Generar código
fr: Générer du code
it: Genera codice
ja: コードの生成
ko: 코드 생성
nl: Code genereren
pt_br: Gerar código
zh_hans: 生成代码

source: Generate a code
de: Generieren Sie einen Code
es: Generar un código
fr: Générer un code
it: Genera un codice
ja: コードを生成する
ko: 코드 생성
nl: Genereer een code
pt_br: Gerar um código
zh_hans: 生成代码

source: Generated Files
de: Erzeugte Dateien
es: Archivos generados
fr: Fichiers générés
it: File generati
ja: 生成ファイル
ko: 생성된 파일
nl: Gegenereerde bestanden
pt_br: Arquivos gerados
zh_hans: 生成的文件

source: Generated for every selected format using the full touched week/month/year windows.
de: Wird für jedes ausgewählte Format unter Verwendung der vollständig berührten Wochen-/Monats-/Jahresfenster generiert.
es: Generado para cada formato seleccionado utilizando las ventanas completas de semana/mes/año.
fr: Généré pour chaque format sélectionné à l'aide des fenêtres semaine/mois/année entièrement touchées.
it: Generato per ogni formato selezionato utilizzando le finestre settimana/mese/anno completamente toccate.
ja: 完全にタッチされた週/月/年のウィンドウを使用して、選択した形式ごとに生成されます。
ko: 전체 터치된 주/월/연도 창을 사용하여 선택한 모든 형식에 대해 생성됩니다.
nl: Gegenereerd voor elk geselecteerd formaat met behulp van de volledig aangeraakte week-/maand-/jaarvensters.
pt_br: Gerado para cada formato selecionado usando as janelas semana/mês/ano completas.
zh_hans: 使用完整的触摸周/月/年窗口为每个选定的格式生成。

source: Get Health.md on iPhone
de: Holen Sie sich Health.md auf iPhone
es: Obtenga Health.md en iPhone
fr: Obtenez Health.md sur iPhone
it: Ottieni Health.md su iPhone
ja: iPhone で Health.md を入手
ko: iPhone에서 Health.md 가져오기
nl: Koop Health.md op iPhone
pt_br: Obtenha Health.md em iPhone
zh_hans: 在 iPhone 上获取 Health.md

source: Get Started
de: Legen Sie los
es: Empezar
fr: Commencer
it: Inizia
ja: 始めましょう
ko: 시작하기
nl: Aan de slag
pt_br: Comece
zh_hans: 开始使用

source: Get in Touch
de: Nehmen Sie Kontakt auf
es: Ponte en contacto
fr: Entrez en contact
it: Mettiti in contatto
ja: 連絡する
ko: 연락하기
nl: Neem contact op
pt_br: Entre em contato
zh_hans: 联系我们

source: Get the desktop app
de: Desktop-App herunterladen
es: Obtén la aplicación de escritorio
fr: Obtenir l'application de bureau
it: Scarica l'app desktop
ja: デスクトップアプリを入手
ko: 데스크톱 앱 다운로드
nl: Download de desktop-app
pt_br: Obtenha o aplicativo para desktop
zh_hans: 获取桌面版应用

source: Go to the Sync tab to connect your iPhone and download health data.
de: Gehen Sie zur Registerkarte „Synchronisieren“, um Ihr iPhone zu verbinden und Gesundheitsdaten herunterzuladen.
es: Vaya a la pestaña Sincronizar para conectar su iPhone y descargar datos de salud.
fr: Accédez à l'onglet Sync pour connecter votre iPhone et télécharger les données de santé.
it: Vai alla scheda Sincronizzazione per connettere il tuo iPhone e scaricare i dati sanitari.
ja: [同期] タブに移動して、iPhone に接続し、健康データをダウンロードします。
ko: 동기화 탭으로 이동하여 iPhone를 연결하고 건강 데이터를 다운로드하세요.
nl: Ga naar het tabblad Synchroniseren om uw iPhone te verbinden en gezondheidsgegevens te downloaden.
pt_br: Vá para a guia Sincronizar para conectar seu iPhone e baixar dados de saúde.
zh_hans: 转到“同步”选项卡连接 iPhone 并下载健康数据。

source: Good to go
de: Gut zu gehen
es: Bueno para ir
fr: Bon à partir
it: Buono a partire
ja: いいよ
ko: 가도 좋아요
nl: Goed om te gaan
pt_br: Bom para ir
zh_hans: 很好，可以走了

source: Grant access to export health data
de: Zugriff gewähren, um Gesundheitsdaten zu exportieren
es: Otorgar acceso para exportar datos de salud
fr: Accorder l'accès pour exporter les données de santé
it: Concedi l'accesso per esportare i dati sanitari
ja: ヘルスデータのエクスポートにアクセスを許可
ko: 건강 데이터 내보내기 접근 권한 부여
nl: Verleen toegang om gezondheidsgegevens te exporteren
pt_br: Conceder acesso para exportar dados de saúde
zh_hans: 授权访问以导出健康数据

source: Granted
de: Zugegeben
es: Concedido
fr: Accordé
it: Concesso
ja: 確かに
ko: 승인됨
nl: Toegegeven
pt_br: Concedido
zh_hans: 授予
